Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/dearvvasvuoda-ja-sosialaproseavttat.html.tmx
Source language: sme
Languages: sma

source: Dearvvašvuođa- ja sosiálaprošeavttat / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Healsoe jïh sosijaaleprosjekth / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Ohcanáigemearri: Rábas ohcanáigemearri
sma: Healsoe jïh sosijaaleprosjekth

source: Mihttomearri:
sma: Ohtsememierie: Ræhpas

source: Buorit ja ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusat sámi álbmogii mas sámi giella ja kultuvra lea vuođđun.
sma: Hijven healsoe jïh seammavyörtegs healsoe- jïh sosijaaledïenesjh saemien årroejidie, mah saemien gielem jïh kultuvrem våaroeminie utnieh.

source: Ulbmilolahusa eavttut:
sma: Sjïere væhtah juktie ulmiem jaksedh

source: Prošeaktabohtosat leat implementerejuvvon organisašuvnna / ásahusa plánain.
sma: Prosjekteilledahkh mah leah sjïehtesjamme siebrien / institusjovnen soejkesjevierhkesne

source: Galle doaimma leat biddjon johtui ovddidit heivehuvvon bálvalusaid sámi pasieanttaide
sma: Låhkoe nïerhkeme råajvarimmijste juktie dïenesjh saemien skïemtjijidie sjïehteladtedh.

source: Galle metoda- ja fágaovddidanprošeavtta čađahuvvojit.
sma: Låhkoe tjïrrehtamme vuekie- jïh faageevtiedimmieprosjektijste.

source: Ásahuvvon vuogádagat sámi geavaheaddjiváikkuheapmái
sma: Tseegkeme systeemh ihke saemieh åadtjoeh meatan årrodh sjæjsjalimmieprosessine sijjen bïjre

source: Lasi duođaštuvvon dieđut sámi álbmoga dearvvašvuođa dili birra
sma: Vielie vihtiestamme daajroe healsoetsiehkiej bïjre saemien årroji luvnie

source: Galle gelbbolašvuođaloktenprošeavtta leat álggahuvvon sámi pasieanttaid rivttiid ja dárbbuid birra
sma: Låhkoe nïerhkeme maahtoelutnjemeråajvarimmijste saemien skïemtjiji reaktaj jïh daerpiesvoeti bïjre

source: Ohcamiid árvvoštallan ja vuoruheapmi daid gaskka
sma: Vuarjasjimmie ohtsemijstie jïh våaroehtimmie ohtsemi gaskem

source: Ohcamat árvvoštallojuvvojit ekonomalaš, márkaniidguoski, teknihkalaš, servodatlaš ávkki, dáiddalaš, fágalaš ja eará guoskevaš beliid vuođul, earret eará leago geavahusas vejolaš čađahit.
sma: Ohtsemh vuarjasjamme sjidtieh ekonomeles, maarkeden, teknihkeles, siebriedahkenåhtoen, kåansteles, faageles jïh jeatjah sjyöhtehke krööhkemi mietie, gaskem jeatjah mejtie ohtsijen lea nuepie prosjektem / råajvarimmiem dæjpeleslaakan tjïrrehtidh.

source: Ohcamiid árvvoštallamis deattuhuvvojit fágalaš sisdoallu, ámmátlašvuohta ja kvalitehta.
sma: Gosse ohtsemidie vuarjesje dellie leavloe bïejesåvva faageles sisvegasse, profesjonaliteetese jïh kvaliteetese.

source: Prošeavttat main leat máŋga ruhtadangáldu vuoruhuvvojit.
sma: Faatoes reekteme aarebi aamhtesinie sæjhta vihkeles årrodh vuarjasjimmesne.

source: Ohcamiid meannudeami oktavuođas sáhttá Sámediggi árvvoštallat nagoda go ohcci ekonomalaččat čađahit prošeavtta / ásaheami.
sma: Gosse ohtseme gïetesåvva Saemiedigkie maahta vuarjasjidh mejtie ohtsije ekonomeles nuepiem åtna prosjektem / tseegkemem tjïrrehtidh.

source: Sámediggi sáhttá viežžat kredihttadieđuid ohcci birra.
sma: Saemiedigkie maahta kredihtebïevnesh ohtsijen bïjre veedtjedh.

source: Meroštallannjuolggadusat:
sma: Aerviedimmienjoelkedassh:

source: Doarjja meroštallojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul, eanemusat 500 000 ru..
sma: Dåarjoe aerviedamme sjædta buerkiestamme ohtsemen jïh prosjektebuerkiestimmien mietie, raajan 500 000 kråvnah.

source: Doarjjaohcan dearvvašvuođa- ja sosiálaprošeavttaide
sma: Dåarjoenjoelkedassh - Healsoe- jïh sosijaaleprosjekth
